work/银行积分应该怎么花.org
* 背景
  我们行的积分到每年的12月31日就会清空,虽然也可以使用积分兑换物品,但对积分要求都比较高. 此外我们也提供了花费积分兑奖的活动,但现在了一天只有三次兑换的机会. 
* 讨论
  有一天,有一位同事在群里突然感慨了一声:到年底了,积分花不完怎么办啊. 于是群里展开了一阵讨论.讨论的焦点在于银行应该提供怎样的服务来让客户更好的消费掉它的积分. 短短十几分钟,大家就提出了各种稀奇股改的想法:
  1. 放开积分抽奖的次数,现在每日三次积分抽奖的次数明显太少了.
  2. 提供积分转移的功能,可以从中扣除一定比例的积分作为手续费.
  3. 提供分级的积分抽奖活动,比如100积分一次的抽奖一个级别.300积分一次的抽奖一个级别,1000积分的抽奖一个级别. 每个级别可以有不同的奖品和中奖概率
  4. 提供用积分购买提高中奖概率的道具.
  5. 其中受到绝大多数人欢迎的方案是: *做一个斗地主的游戏上去,让他们用积分对战.*
* 感触
  通过这次讨论,我一方面被同事们的创造性所惊呆了,可惜这么多的好建议却没有一个通畅的通道反映给上层领导,不能说不是一种浪费.

  另一方面,通过大家对斗地主方案的踊跃支持,让我觉得,在银行业竞争如此激烈的时代,游戏化也许是吸引客户的一个重要途径也说不定呢.
