work/银行积分应该怎么花.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>银行积分应该怎么花</title>
<!-- 2014-12-07 日 07:05 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="lujun9972" />
</head>
<body>
<div id="content">
<h1 class="title">银行积分应该怎么花</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. 背景</a></li>
<li><a href="#sec-2">2. 讨论</a></li>
<li><a href="#sec-3">3. 感触</a></li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 背景</h2>
<div class="outline-text-2" id="text-1">
<p>
我们行的积分到每年的12月31日就会清空,虽然也可以使用积分兑换物品,但对积分要求都比较高. 此外我们也提供了花费积分兑奖的活动,但现在了一天只有三次兑换的机会. 
</p>
</div>
</div>
<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> 讨论</h2>
<div class="outline-text-2" id="text-2">
<p>
有一天,有一位同事在群里突然感慨了一声:到年底了,积分花不完怎么办啊. 于是群里展开了一阵讨论.讨论的焦点在于银行应该提供怎样的服务来让客户更好的消费掉它的积分. 短短十几分钟,大家就提出了各种稀奇股改的想法:
</p>
<ol class="org-ol">
<li>放开积分抽奖的次数,现在每日三次积分抽奖的次数明显太少了.
</li>
<li>提供积分转移的功能,可以从中扣除一定比例的积分作为手续费.
</li>
<li>提供分级的积分抽奖活动,比如100积分一次的抽奖一个级别.300积分一次的抽奖一个级别,1000积分的抽奖一个级别. 每个级别可以有不同的奖品和中奖概率
</li>
<li>提供用积分购买提高中奖概率的道具.
</li>
<li>其中受到绝大多数人欢迎的方案是: <b>做一个斗地主的游戏上去,让他们用积分对战.</b>
</li>
</ol>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> 感触</h2>
<div class="outline-text-2" id="text-3">
<p>
通过这次讨论,我一方面被同事们的创造性所惊呆了,可惜这么多的好建议却没有一个通畅的通道反映给上层领导,不能说不是一种浪费.
</p>

<p>
另一方面,通过大家对斗地主方案的踊跃支持,让我觉得,在银行业竞争如此激烈的时代,游戏化也许是吸引客户的一个重要途径也说不定呢.
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: lujun9972</p>
<p class="date">Created: 2014-12-07 日 07:05</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.6)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
